<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(one-piece-c0pujiakubq5rwas.jpg);
}
.Estilo1 {color: #000000}
-->
</style></head>

<body>
<table width="200" border="1" align="center">
  <tr>
    <td bgcolor="#FFFFFF"><div align="center"><strong><span class="Estilo1">ONE PIECE Y YO COMO UNO MISMO </span></strong></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="675" height="275" border="1" bgcolor="#FFCC33">
  <tr>
    <td width="100"><div align="center"><strong>QUE ES ONE PIECE? </strong></div></td>
    <td width="405">One Piece es un manga y anime japon&eacute;s que narra las &eacute;picas aventuras de Monkey D. Luffy, un joven con un cuerpo el&aacute;stico tras haber comido una &quot;fruta del diablo&quot;. Su sue&ntilde;o es convertirse en el Rey de los Piratas y para lograrlo, se embarca en la b&uacute;squeda del legendario tesoro conocido como el &quot;One Piece&quot;, dejado por el anterior Rey de los Piratas, Gol D. Roger. En su viaje, Luffy recluta a una variopinta tripulaci&oacute;n de piratas, los &quot;Piratas de Sombrero de Paja&quot;, con quienes explora un vasto y peligroso mundo lleno de islas ex&oacute;ticas, criaturas fant&aacute;sticas, y otros piratas y organizaciones como la Marina y el Gobierno Mundial. La historia destaca valores como la amistad, la lealtad, la perseverancia y la superaci&oacute;n personal</td>
    <td width="148"><img src="One-Piece-Logo.png" width="277" height="460" /></td>
  </tr>
  <tr>
    <td><strong>BIOGRAFIA DE SU AUTOR </strong></td>
    <td><p data-sourcepos="15:1-15:302"><strong>Eiichiro Oda</strong> naci&oacute; el 1 de enero de 1975 en Kumamoto, Jap&oacute;n. Desde muy joven, a los cuatro a&ntilde;os, so&ntilde;&oacute; con convertirse en mangaka (creador de manga). Su mayor influencia fue Akira Toriyama, el creador de <em>Dragon Ball</em>, y su inter&eacute;s por los piratas surgi&oacute; de la serie de animaci&oacute;n &quot;Vicky el Vikingo&quot;.Su talento se hizo evidente desde sus inicios. Mientras estudiaba en el instituto, su obra corta de western, &quot;Wanted!&quot;, gan&oacute; el 44.&ordm; Premio Tezuka en 1992. Despu&eacute;s de trabajar como asistente para otros mangakas, hizo su debut profesional en 1997 con <strong>One Piece</strong>, que comenz&oacute; a publicarse en la revista Weekly Sh&#333;nen Jump.One Piece no solo se convirti&oacute; en un &eacute;xito rotundo, sino que tambi&eacute;n es el <strong>manga m&aacute;s vendido de todos los tiempos</strong>, superando los 516 millones de copias vendidas en todo el mundo. Este &eacute;xito lo ha catapultado a ser uno de los autores de ficci&oacute;n m&aacute;s vendidos a nivel global y una de las figuras m&aacute;s influyentes en la industria del manga. A pesar de su fama, Oda es conocido por su discreci&oacute;n en cuanto a su vida personal, rara vez mostrando su rostro en p&uacute;blico. Se calcula que gana entre once y veinticinco millones de d&oacute;lares anualmente por los derechos de autor de One Piece.</p>    </td>
    <td><img src="eichirooda.jpg" width="260" height="225" /></td>
  </tr>
</table>
<table width="758" height="1481" border="1" bgcolor="#33CCFF">
  <tr>
    <td width="192"><strong>COMO EMPECE A VER ONE PECE? </strong></td>
    <td width="359">Con su rica historia, personajes memorables y temas universales, One Piece es m&aacute;s que solo un anime; es una experiencia emocional y aventurera que resuena profundamente con su audiencia.<br />
      <p>Una de las razones por las que One Piece me gusta mucho es que l a serie sigue las aventuras de Monkey D. Luffy y su tripulaci&oacute;n, los Piratas del Sombrero de Paja, mientras navegan por el Grand Line en busca del legendario tesoro conocido como &quot;One Piece&quot;. Este mundo no solo es visualmente impresionante, sino que tambi&eacute;n est&aacute; lleno de personajes &uacute;nicos y tramas complejas que mantienen a los espectadores enganchados.<br />
        Los personajes en One Piece son incre&iacute;blemente diversos y bien desarrollados. Cada miembro de la tripulaci&oacute;n del Sombrero de Paja tiene su propia personalidad, habilidades y sue&ntilde;os, lo que los hace sentir reales y cercanos. Luffy, el protagonista, es particularmente notable por su inocencia, determinaci&oacute;n y sentido de la justicia. Su sue&ntilde;o de convertirse en el Rey de los Piratas es algo que muchos pueden admirar y aspirar a lograr de alguna manera.<br />
      Adem&aacute;s de los personajes, One Piece aborda temas universales que resuenan con personas de todas las edades. La amistad, la lealtad, la perseverancia y la b&uacute;squeda de sue&ntilde;os son solo algunos de los temas que se exploran a lo largo de la serie. Estos temas no solo hacen que la serie sea entretenida, sino tambi&eacute;n significativa&nbsp;y&nbsp;conmovedora.</p>
    </td>
    <td width="185"><img src="images live.jpeg" width="201" height="251" /></td>
  </tr>
  <tr>
    <td height="420"><strong>PORQUE ME GUSTA ONE PIECE? </strong></td>
    <td>One Piece me gusta porque es un anime lleno de aventuras me encantan los dibujos las historias y todos los personajes, me gusta mucho la trama que tienen. One Piece lleg&oacute; a mi vida cuando empez&oacute; la pandemia y como no pod&iacute;amos salir pues era a lo &uacute;nico que me dedicaba que era ver One Piece lo empec&eacute; a ver como una actividad ya parte de mi vida, y as&iacute; fue por el resto del tiempo me dedicaba a ver solo One Piece y no hay nada m&aacute;s lindo que ver y disfrutar de cada uno de los cap&iacute;tulos, la gente se sorprende al saber que voy a la par pues son m&aacute;s de 1000 capitulos jajaja pero a m&iacute; me encanta y siempre lo seguir&eacute; viendo hasta los &uacute;ltimos d&iacute;as que me queden de vida, no importa que suceda siempre lo voy a repetir pues One Piece es parte de mi vida y no solo el anime, tambi&eacute;n el maga es incre&iacute;ble los dibujos todo est&aacute; bien incre&iacute;ble y m&aacute;s las frases que dicen siendo sincera me gusta mucho y ojal&aacute; que nunca acaba y One Piece&nbsp;sea&nbsp;eterno.</td>
    <td><img src="gear.jpeg" width="194" height="259" /></td>
  </tr>
  <tr>
    <td height="536"><strong>CUAL ES MI PERSONAJE FAVORITO? </strong></td>
    <td>Mi personaje favorito de One Piece es Luffy pues me encanta su forma de ser, siempre est&aacute; feliz ve lo positivo a la vida y siempre trata de ayudar a los dem&aacute;s. Yo lo veo a el como un ejemplo a seguir pues es un gran hombre y me encanta que siempre tiene hambre jaja me da risa que siempre est&aacute; contento y siempre se esfuerza por lograr sus metas, el es muy leal y le agrandan todos sus amigos, siempre esta al pendiente de ellos y siempre se preocupa por los dem&aacute;s, me encanta que su fruta del diablo es de goma y le da por tener un cuerpo muy el&aacute;stico y de goma. Su fruta reci&eacute;n despert&oacute; y tiene una gran transformaci&oacute;n que se llama Gear 5 es incre&iacute;ble pues ayuda a los dem&aacute;s y se convierte en un Dios osea que le da m&aacute;s posibilidades de poder ayudar a las personas y estar al pendiente de ellas. Luffy es un gran amigo y una gran persona, est&aacute; llena de valores y para &eacute;l es muy importante el deseo y sue&ntilde;o de los dem&aacute;s para el nada es imposible, todo lo puede lograr y me encanta luffy por qu&eacute; es tan lindo jajaja si me tuviera qu&eacute; casar con alguien&nbsp;ser&iacute;a&nbsp;con&nbsp;luffy</td>
    <td><img src="luffy.jpg" width="198" height="178" /></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
